<?
$arCalcParams = array(
	"people-type" => array(
		1 => "Физ. лицо",
		2 => "Юр. лицо",
	),
	"people-num" => array(
		1 => 1, 
		2, 
		3, 
		4, 
		5, 
		100 => "неограниченно"
	),
	"risk" => array(
		1 => "Ущерб + Угон", 
		"Только ущерб", 
		"Только угон"
	),
	"repair" => array(
		1 => "Ремонт на СТОА страховой компании", 
		"Ремонт у дилера"
	),
	"franshiza" => array(
		0 => "Без франшизы", 
		4000 => "4 000 руб.", 
		6000 => "6 000 руб.", 
		9000 => "9 000 руб.", 
		12000 => "12 000 руб.", 
		15000 => "15 000 руб.", 
		30000 => "30 000 руб.", 
		//50000 => "50 000 руб.",
		//100000 => "50 000 руб. и более"
	),
);
?>